{
  "index1": "Queridos amigos, ante todo, quiero agradeceros todas las fotos y textos que habéis aportado. Este es el último paso (lo prometo 🤗). El siguiente cuestionario es la segunda parte de la investigación y vuestra última contribución al experimento.. ",
  "index2": "En responder el cuestionario se tarda menos de 5 minutos y la actividad de dibujo le lleva a la mayoría de la gente unos 10 minutos, dependiendo del número de áreas a definir.",
  "index2a": "Las respuestas ",
  "index2b": " nº 200, nº 500 y nº 1000 serán premiadas con un vale regalo de 50,00€. Para poder disfrutar el vale debe darnos su mail en el campo disponible al final de la encuesta.",
  "index3": "Con tu contribución, vamos a mejorar los procesos participativos de Lisboa.",
  "index3a": "Por favor, haga el cuestionario en un ",
  "index3b": "ordenador portátil o de escritorio ",
  "index3c": "ya que algunas funcionalidades no se muestran correctamente en móviles o similares",
  "index_email_justification": "Antes de comenzar, necesitamos que nos proporciones tu correo electrónico UJI (alXXXXXX@uji.es) para informarte acerca del experimento y realizar el seguimiento del mismo. En ningún caso contactaremos contigo para temas ajenos al experimento.",
  "index_email_warn": "ATENCIÓN",
  "index_email_warn_body": "Si no nos proporcionas el correo electronico, no podrás participar en el experimento.",
  "index_email_request": "Por favor, introduce tu correo electrónico UJI:",
  "index_email_agree": "Acepto recibir información sobre mi desarrollo personal del experimento.",
  "index4a": "¿Vives en Portugal?",
  "index5": "Si",
  "index6": "No",
  "index7": "Notas:",
  "index8": "1. Todos los datos recolectados son tratados con confidencialidad y anonimato, además no serán usados con fines comerciales o distribuidos a terceros.",
  "index8a": "2. Para obtener más información o dudas acerca del estudio, puedes contactar con nosotros usando el mail albert.acedo@tecnico.ulisboa.pt (Albert Acedo).",
  "index9": "Siguiente",
  "index10": "Por favor, seleccione el barrio donde vive",
  "index11": "Prev",
  "index12": "Ninguno de los anteriores",
  "index13": "¿Cuánto hace que vives ahí? ",
  "index14": "Menos de 1 año",
  "index15": "1-3 años",
  "index16": "4-7 años",
  "index17": "más de 7 años",
  "index18": "Indica por favor el código postal donde se encuentra su casa",
  "index19": "Si no quieres dar tu código postal, por favor marca el cuadro.",
  "index20": "Por favor selecciona los temas menos positivos de tu barrio (máximo 3) si es necesario",
  "index21": "Abastecimiento y mercado",
  "index22": "Cultura",
  "index23": "Deporte",
  "index24": "Desarrollo Local",
  "index25": "Derechos Sociales",
  "index26": "Educación",
  "index27": "Energía",
  "index28": "Espacio Público",
  "index29": "Espacios Verdes",
  "index30": "Estructuras de proximidad",
  "index31": "Estacionamiento",
  "index32": "Hecho",
  "index33": "Vivienda",
  "index34": "Higiene Urbana",
  "index35": "Mobilidad y Tráfico",
  "index36": "Obras Municipales",
  "index37": "Patrimonio",
  "index38": "Planeamiento",
  "index39": "Protección Civil",
  "index40": "Rehabilitación",
  "index41": "Recursos Humanos",
  "index42": "Ruído",
  "index43": "Seguridad",
  "index44": "Servicios Sociales",
  "index45": "Transporte Público",
  "index46": "Turismo",
  "index47": "Otros",


  "map1-1":"Comenzar a dibujar",
  "map1-2":"Borrar área",
  "map1-3":"Barrios",
  "map1-4":"Queremos saber dónde se encuentran los lugares que son significativos para ti por alguna razón/es.",
  "map1-5":"Por favor piensa en los lugares en los cuáles tu:",
  "map1-6":"te identificas más (p.ej., este lugar me representa)",
  "map1-7":"y/o sientes más apego (p.ej., me encanta este lugar)",
  "map1-8":"y/o tienes más dependencia (p.ej., este es el mejor lugar para las actividades que disfruto más)",
  "map1-9":"¿Puedes escribir (una o más) palabras que definan cada área? Por favor piensa en un área y escribe en la caja de texto abajo una o más palabras que definan el área, luego clica en “Añadir área”. Puedes añadir tantas áreas como quieras. Tómate tu tiempo. :) ",
  "map1-10":"Nota: separa las palabras con comas",
  "map1-11":"Área hola",
  "map1-13":"Comenzar a dibujar",
  "map1-12":"Por favor dibuja en el mapa tu área hola ",
  "map1-12a":"usando el botón ",
  "map1-12b":"'Comenzar a dibujar' ",
  "map1-12c":"que se encuentra en el mapa.",
  "map1-14":"botón en el mapa",
  "map1-15":"puedes borrar el área clicando el botón ",
  "map1-15a":"'Borrar área' ",
  "map1-16":"Borrar área",
  "map1-17":"puedes ir a un barrio específico utilizando el botón ",
  "map1-17a":"'Barrios' ",
  "map1-18":"Área hola",
  "map1-19":"¿Vives en esta área?",
  "map1-20":"Por favor clasifica el área hola:",
  "map1-21":"Sociabilidad (vecindad, amistosa, interactiva, acogedora, etc.)",
  "map1-22":"Usos & Actividades (divertida, activa, vital, usable. etc.)",
  "map1-23":"Confort & Imagen (limpia, 'verde', espiritual, atractiva, etc.)",
  "map1-24":"Accesible & Conectada (continuidad, caminable, accesible, etc.)",
  "map1-25":"Por favor, elige el área más importante para ti y clica en el botón 'Siguiente'",
  "map1-26":"Por favor, responde las siguientes preguntas sobre su área X",
  "map1-27":"Indentidad de lugar",
  "map1-28":"Todo sobre esta área (Y) es un reflejo de mi.",
  "map1-29":"Completamente en desacuerdo",
  "map1-30":"Completamente de acuerdo",
  "map1-31":"Siento que puedo ser realmente yo mismo en esta área (Y).",
  "map1-32":"Esta área (Y) refleja el tipo de persona que soy.",
  "map1-33":"Apego al lugar",
  "map1-34":"Me siento relajado cuando estoy en esta área (Y).",
  "map1-35":"Me siento más feliz cuando estoy en esta área (Y).",
  "map1-36":"Esta área (Y) es mi lugar favorito para estar.",
  "map1-37":"Dependencia al lugar",
  "map1-38":"Esta área (Y) es el mejor lugar para hacer las cosas que más disfruto.",
  "map1-39":"Para hacer las cosas que más disfruto, no hay otro lugar comparable con esta área (Y).",
  "map1-40":"Esta área (Y) es un buen lugar para realizar las cosas que más me gustan hacer.",

  "map1-41":"¡Vamos a empezar! – Por favor, lee atentamente las siguientes instrucciones",
  "map1-42":"Te invitamos a dibujar las áreas que has definido con palabras en el mapa de forma libre.",
  "map1-43":"Para empezar a dibujar, clica el botón",
  "map1-44":"luego define tu primer punto del área con un clic, y tantos puntos como necesites para definir el área",
  "map1-44ll":"para finalizar el área, clica en el primer punto otra vez o haz doble clic en el último punto que definas",
  "map1-44g":"Puedes:",
  "map1-44h":"hacer alteraciones en la forma del área moviendo cualquiera de sus puntos",
  "map1-44i":"borrar el área clicando el botón",
  "map1-44j":"puedes hacer zoom en el mapa usando los controles del mapa",
  "map1-44l":"ir directamente a un barrio usando el botón",
  "map1-46":"Después de definir cada área vamos a realizarte preguntas sobre ella.",
  "map1-48":"Cuando acabes de definir las áreas y contestar las preguntas, clica el botón",


  "map1-80":"Para dibujar las áreas:",
  "map1-82":"Define el primer punto con un clic donde quieras empezar a dibujar en el mapa",
  "map1-83":"Define todos los puntos necesarios para dibujar el área mediante un clic para cada uno",
  "map1-84":"Para acabar de definir el área, clica en el primer punto que definiste o haz doble clic cuando definas el último punto",
  "map1-85":"* Puede salir de la opción dibujo apretando la tecla 'escape' de su teclado",




  "map1-95":"Por favor",
  "map1-96":"Piensa en una o más palabra que defina una de esas áreas",
  "map1-97":"Escribe el texto en el recuadro de abajo",
  "map1-98":"Clica en el botón ",
  "map1-99":"Puedes añadir tantos textos como áreas tengas. Cuando acabes de introducirlas, clica el botón ",
  "map1-100":"Añade otro texto que defina otra área",


  "map1-101":"Experiencia personal (memorias, significados, actitudes, etc.)",
  "map1-102":"Socio-cultural (amigos, cultura, tiendas, aspectos religiosos, enseñanza, etc.)",
  "map1-103":"Atributos físicos y características (medio ambiente, monumentos, etc.)",
  "map1-104":"Usabilidad (deportes, acciones diarias, lugares de recreo, etc.)",
  "map1-105":"Otros",



  "map2-1":"También nos gustaría preguntarte sobre los grupos de personas u organizaciones a los que perteneces. Éstos pueden ser formalmente organizados (religiosos, familiares, deportivos, trabajo...) o simplemente grupos de personas con las que haces actividades regularmente o hablas sobre temas.",
  "map2-2":"¿Puedes escribir (una o más) palabras que definan cada grupo? Por favor piensa en un grupo y escribe en la caja de texto abajo una o más palabras que definan el grupo, luego clica en “Añadir grupo”. Puedes añadir tantos grupos como quieras. Tómate tu tiempo. :)",
  "map2-3":"Grupo hola",
  "map2-4":"Por favor, selecciona la naturaleza del grupo social X:",
  "map2-5":"Ahora piensa sobre el grupo (X) al cual perteneces.",
  "map2-6":"Negocios",
  "map2-7":"Cívico",
  "map2-8":"Cultural",
  "map2-9":"Ecología",
  "map2-10":"Família",
  "map2-11":"Finanzas",
  "map2-12":"Amigos",
  "map2-13":"Salud",
  "map2-14":"Ocio",
  "map2-15":"Vecindario/Pueblo",
  "map2-16":"ONG",
  "map2-17":"Político",
  "map2-18":"Profesional",
  "map2-19":"Religioso",
  "map2-20":"Escuela",
  "map2-21":"Deportes",
  "map2-22":"Mujeres",
  "map2-23":"Jóvenes",
  "map2-24":"Otro",
  "map2-25":"¿Puede estar relacionado con algun lugar?",
  "map2-26":"¡Vamos a dibujar el grupo X!",
  "map2-26a":"Por favor, dibuja el primer área que define el grupo X ",
  "map2-26b":"utilizando el botón",
  "map2-27":"Puedes borrar el grupo clicando el botón",
  "map2-28":"en el mapa.",
  "map2-29":"¡Buen trabajo!",
  "map2-30":"Ahora puedes:",
  "map2-30a":"dibujar otra área que pertenezca al grupo X con el boton",
  "map2-31":"definir el siguiente grupo o ir a la siguiente actividad clicando al botón ",
  "map2-32a":"Has definido: L área/s.",
  "map2-32":"¿Vives en esta área?",
  "map2-33":"Por favor, responde las siguientes preguntas acerca del área justo dibujada",
  "map2-34":"Las personas con las que interacto en este grupo darían la cara por mi.",
  "map2-35":"Conozco genete en este grupo bastante bien para confiarles cualquier cosa importante.",
  "map2-36":"Interactuar con gente de este grupo me hace interesarme con lo que gente diferente a mi piensa.",
  "map2-37":"Interactuar con gente de este grupo me permite hablar con nueva gente.",
  "map2-38":"Por favor, escoge el grupo con el que mejor te identifiques socialmente y clica en el botón 'Siguiente'",
  "map2-39":"Por favor, reponde las siguientes preguntas en relación a tu grupo X",
  "map2-40":"Sentido de comunidad",
  "map2-41":"Me siento como un miembro del grupo Y.",
  "map2-42":"Pertenezco al grupo Y.",
  "map2-43":"Me siento conectado al grupo Y.",
  "map2-44":"Miembros del grupo harían estas tres acciones por otros miembros. De promedio, cuantas veces tu...",
  "map2-45":"Ayudas a un miembro del grupo Y en una emergencia.",
  "map2-46":"Nunca",
  "map2-47":"Cada día",
  "map2-48":"Ofreces un consejo para un problema personal a un miembro del grupo Y.",
  "map2-49":"Discutes un problema con un miembro del grupo.",
  "map2-50":"Eficacia colectiva/empoderamiento",
  "map2-51":"Pienso que una acción colectiva de este grupo Y aumentará las posibilidades del gobierno local alterar sus planes.",
  "map2-52":"Pienso que juntos podemos solucionar un problema.",
  "map2-53":"Pienso que es importante que los miembros del grupo Y se ayuden entre ellos más.",
  "map2-54":"Participación ciudadana",
  "map2-55":"¿Has atendido alguna reunión del grupo Y en los últimos 12 meses?",
  "map2-56":"¿Con qué frecuencia has participado en las actividades del grupo Y en los últimos 12 meses?",
  "map2-57":"¿Con qué frecuencia has participado en las decisiones del grupo Y en los últimos 12 meses?",
  "map2-58":"Por favor, seleccione la razón más importante para definir esta area hola",



  "map2-95":"Por favor:",
  "map2-96":"Piensa en una o más palabra que definan una de esos grupos",
  "map2-97":"Escribe el texto en el recuadro de abajo",
  "map2-98":"Clica en el botón ",
  "map2-99":"Puedes añadir tantos textos como grupos tengas. Cuando acabes de introducirlos, clica el botón",
  "map2-100":"Añade otro texto que defina otro grupo",




  "map3-1":"Por favor, puedes dibujar las área/s en las cuales quieres participar en los procesos participativos ",
  "map3-1a":"Si no quieres definir ninguna área, por favor clica en el botón",
  "map3-2":"¡Buen trabajo!",
  "map3-3":"Ahora puedes:",
  "map3-3a":"dibujar más áreas donde quieres estar envuelto en procesos participativos ",
  "map3-3b":"o clicar el botón ",
  "map3-4":"para continuar",
  "map3-5":"Ya casi hemos acabado. Por favor, responde estas preguntas referentes a la ciudad donde vives",
  "map3-6":"Compromiso cívico",
  "map3-7":"En los últimos 12 meses, ¿te has unido con otra gente para redirigir un problema de la comunidad, autoridad local o organización gubernamental?",
  "map3-8":"En los últimos 12 meses, ¿has hablado con la comunidad, autoridad local o organización gubernamental sobre problemas comunes?",
  "map3-9":"En los últimos 12 meses, ¿has trabajado con la comunidad, autoridad local o organización gubernamental sobre problemas comunes?",



  "finish1":"Estas son tus áreas significativas",
  "finish2":"Sentido del lugar",
  "finish3":"Capital social",
  "finish4":"Compromiso cívico",
  "finish5":"Finalmente, nos gustaría saber un poco de ti ;)",
  "finish6":"Género",
  "finish7":"Masculino",
  "finish8":"Femenino",
  "finish9":"Indefinido",
  "finish10":"Edad",
  "finish11":"¿De dónde eres?",
  "finish12":"Nivel de estudios",
  "finish12a":"Profesión",
  "finish13":"Estudiante",
  "finish14":"Jubilado",
  "finish15":"En paro",
  "finish16":"Trabajador asalariado",
  "finish17":"Autónomo",
  "finish18":"Otro",
  "finish19":"Por favor indica el salario mensual de tu agregado familiar en Euros",
  "finish20":"NS/NC",
  "finish21":"Menos de 1000",
  "finish22":"1000 - 1499",
  "finish23":"1500 - 1999",
  "finish24":"2000 - 2999",
  "finish25":"3000 - 4999",
  "finish26":"Más de 5000",
  "finish27":"Escuela primaria",
  "finish28":"Escuela secundaria",
  "finish29":"Estudios universitarios",
  "finish30":"Post-graduado",
  "finish31":"Master",
  "finish32":"Doctorado",
  "finish33":"NS/NC",
  "finish34":"Ninguno de los anteriores",


  "global1":"Muchas gracias, apreciamos mucho tu esfuerzo",
  "global2":"Vamos a crear áreas dinámicas para conectarte con gente que comparte tus lugares y grupos. En caso de estar interesado en saber más sobre el estudio, las áreas escogidas por otra gente y participar en los vales regalo, por favor danos tu email y/o el usuario de Twitter. ¡Juntos vamos a mejorar la participaciñon en Lisboa!",
  "global3":"Usuario Twitter",
  "global4":"Enviar",
  "global5":"Tweetear",
  "global6":"Hasta la próxima",
  "global7":"¡Tu opinión es importante!",
  "global8":"Por favor, puedes darnos tu opinión sobre los siguientes temas (donde 0 es nada y 5 es completamente)",
  "global9":"¿Cómo de difícil has encontrado responder las preguntas?",
  "global10":"¿Cómo de difícil has encontrado el proceso de dibujo de las áreas?",
  "global11":"Si quieres, puedes dejar aquí algun comentario.",
  "global12":"Nada",
  "global13":"Completamente",
  "global14":"¡Estas son las áreas importantes de tus conciudadanos!",

  "general1":"Hay un problema con la conexión; por favor, intentelo más tarde.",
  "general2":"Por favor, escriba su código postal correctamente",
  "general3":"Este código no pertenece a la ciudad de Lisboa, por favor indique por favor su código postal",
  "general4":"Por favor, indique por lo menos un nombre de área.",
  "general5":"Por favor, responda a todas las preguntas.",
  "general6":"Por favor, escoja un área.",
  "general7":"Por favor, indique por lo menos un nombre de grupo.",
  "general8":"Por favor, indique un tipo de grupo.",
  "general9":"Por favor, introduzca la naturaleza del grupo.",
  "general10":"Por favor, indique un nivel de estudios.",
  "general11":"Por favor, indique una profesión.",
  "general12":"Por favor, indique el salario mensual de su agregado familiar en Euros.",
  "general13":"Gracias",
  "general14":"Introduzca una dirección de mail y/o un nombre de usuario válido.",
  "general15":"Por favor, selecciona un grupo.",
  "general16":"Añadir texto",
  "general17":"Añadir texto",
  "general18":"Área",
  "general19":"Grupo",
  "general20":"o",
  "general21":"Entendido",
  "general22":"Por favor, inserte la razón.",




  "general120": "Clique para comenzar a dibujar el área.",
  "general121": "Clique para continuar dibujando el área.",
  "general122": "Clique en el primer punto para cerrar el área.",


  "general150": "¿Quieres participar en los próximos procesos participativos de tu ciudad?",
  "general151": "Observaciones",
  "alert_email": "Por favor, introduce un email válido.",
  "alert_email_agree": "Para participar en el experimento, es necesario aceptar recibir información sobre el mismo.",
  "general153": "Por favor, escribe el nombre de la ciudad/pueblo donde vives",
  "general154": "Por favor, añade el nombre de la ciudad/pueblo",
  "general159": "Muchas gracias por tu ayuda! Ya hemos acabado ;)"

}